git
neovim
kitty
ghostty
zathura
zathura-pdf-mupdf
mako
swaync
waybar
hyprland
hyprpaper
hyprlock
wofi
tmux
pipewire
pipewire-pulse
pipewire-alsa
pipewire-jack
bluez
bluez-utils
blueman
udiskie
discord
qt5ct
qt6ct
nwg-look
fish
